{extends file="page_middle.html"}
{block name="content"}
    <div>
        <p>中部部分1</p>
        <p>中部部分1</p>
        <p>中部部分12</p><p>中部部分123</p><p>中部部分1</p><p>中部部分12</p><p>中部部分123</p><p>中部部分1</p>
        <p>中部部分12</p><p>中部部分123</p><p>中部部分1</p><p>中部部分12</p>        <p>中部部分1</p>
        <p>中部部分12</p><p>中部部分123</p><p>中部部分1</p><p>中部部分12</p><p>中部部分123</p><p>中部部分1</p>
        <p>中部部分12</p><p>中部部分123</p><p>中部部分1</p><p>中部部分12</p>
        <p>中部部分12</p><p>中部部分123</p><p>中部部分1</p><p>中部部分12</p><p>中部部分123</p><p>中部部分1</p>
        <p>中部部分12</p><p>中部部分123</p><p>中部部分1</p><p>中部部分12</p>
    </div>

    <div>
        正文
    </div>
{/block}